export const offerPackages = [
  {
    title: 'Аренда локации',
    additionalTitle: '3000\u00A0руб/час',
    subtitle: 'Что входит в аренду на 3\u00A0часа:',
    list: [
      {
        title: 'Сервировка детского стола',
        description: '(бумажные стаканчики/тарелочки/салфетки/вилки)',
      },
      {
        title: 'Фольгированный шар "Цифра"',
      },
      {
        title: 'Бесплатный Wi-Fi',
      },
      {
        title: 'Многоуровневый лабиринт с сухим бассейном',
      },
      // {
      //   title: 'Интерактивные игры',
      // },
      {
        title: 'Вода/чай/кофе',
      },
      {
        title: 'Администратор-помощник на вашем празднике',
      }
    ],
    // subtext: '* Так же у нас вы можете воспользоваться услугами шародизайна и тематического украшения локации!'
  },
  {
    title: 'Пакет 1',
    list: [
      {
        title: 'Аренда Локации 3 часа',
      },
      {
        title: 'Сервировка детского стола',
      },
      {
        title: 'Фольгированный шар "Цифра"',
      },
      {
        title: 'Анимационная программа',
        description: '1 час - один персонаж на ваш выбор',
      }
    ],
    price: '15 500 руб'
  },
  {
    title: 'Пакет 2',
    list: [
      {
        title: 'Аренда Локации 3 часа',
      },
      {
        title: 'Сервировка детского стола',
      },
      {
        title: 'Фольгированный шар "Цифра"',
      },
      {
        title: 'Анимационная программа',
        description: '1 час - два персонаж на ваш выбор',
      }
    ],
    price: '18 500 руб'
  },
  {
    title: 'Пакет 3',
    list: [
      {
        title: 'Аренда Локации 3 часа',
      },
      {
        title: 'Сервировка детского стола',
      },
      {
        title: 'Фольгированный шар "Цифра"',
      },
      {
        title: 'Шоу-программа на выбор:',
        dopList: [
          '\u2014 Шоу мыльных пузырей',
          '\u2014 Челлендж рулетка',
          '\u2014 Тик ток бум',
          '\u2014 Пижамная вечеринка',
        ],
      }
    ],
    price: '21 500 руб'
  },
  {
    title: 'Пакет 4',
    list: [
      {
        title: 'Аренда Локации 3 часа',
      },
      {
        title: 'Сервировка детского стола',
      },
      {
        title: 'Фольгированный шар "Цифра"',
      },
      {
        title: 'Анимационная программа',
        description: '1 час - один персонаж на ваш выбор',
      },
      {
        title: 'Фольгированная дискотека',
        description: 'Автоматическая пушка, продолжительность 30\u00A0мин',
      }
    ],
    price: '23 000 руб'
  },
  {
    title: 'Пакет 5',
    list: [
      {
        title: 'Аренда Локации 3 часа',
      },
      {
        title: 'Сервировка детского стола',
      },
      {
        title: 'Фольгированный шар "Цифра"',
      },
      {
        title: 'Анимационная программа',
        description: '1 час - два персонаж на ваш выбор',
      },
      {
        title: 'Фольгированная дискотека',
        description: 'Автоматическая пушка, продолжительность 30\u00A0мин',
      }
    ],
    price: '26 000 руб'
  }
];
